import {FaqItem} from '@/types/faq'

export const mockFaq : FaqItem[] = [
  {
    id: 10,
    title: 'Сложный вопрос №1',
    shortText: 'Понятный ответ на вопрос №1',
    answer:
      'Понятный ответ на вопрос №1 Понятный ответ на вопрос №1 Понятный ответ на вопрос №1Понятный ответ на вопрос №1 Понятный ответ на вопрос №1 Понятный ответ на вопрос №1Понятный ответ на вопрос №1 Понятный ответ на вопрос №1 Понятный ответ на вопрос №1   ',
  },

  {
    id: 12,
    title: 'Сложный вопрос №2',
    shortText: 'Понятный ответ на вопрос №2',
    answer:
      'Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2 Понятный ответ на вопрос №2  ',
  },

  {
    id: 13,
    title: 'Сложный вопрос №3',
    shortText: 'Понятный ответ на вопрос №3',
    answer:
      'Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3 Понятный ответ на вопрос №3  ',
  },

  {
    id: 24,
    title: 'Сложный вопрос №4',
    shortText: 'Понятный ответ на вопрос №4',
    answer:
      'Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4 Понятный ответ на вопрос №4  ',
  },

  {
    id: 15,
    title: 'Сложный вопрос №5',
    shortText: 'Понятный ответ на вопрос №5',
    answer:
      'Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5 Понятный ответ на вопрос №5  ',
  },

  {
    id: 16,
    title: 'Сложный вопрос №6',
    shortText: 'Понятный ответ на вопрос №6',
    answer:
      'Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6 Понятный ответ на вопрос №6  ',
  },

  {
    id: 17,
    title: 'Сложный вопрос №7',
    shortText: 'Понятный ответ на вопрос №7',
    answer:
      'Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7 Понятный ответ на вопрос №7  ',
  },

  {
    id: 18,
    title: 'Сложный вопрос №8',
    shortText: 'Понятный ответ на вопрос №8',
    answer:
      'Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8 Понятный ответ на вопрос №8  ',
  },
]
